export default {
  guest1: {
    pic: require('../assets/嘉宾1.png'),
    name: '孟晓苏',
    title: ['经济学博士', '原国家进出口检测局副局长'],
    desc: '孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士、孟晓苏博士、孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士、孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士、孟晓苏博士孟晓苏博士孟晓苏博士。孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士。'
  },
  guest2: {
    pic: require('../assets/嘉宾1.png'),
    name: '孟晓苏',
    title: ['经济学博士', '原国家进出口检测局副局长'],
    desc: '孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士、孟晓苏博士、孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士、孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士、孟晓苏博士孟晓苏博士孟晓苏博士。孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士。'
  },
  guest3: {
    pic: require('../assets/嘉宾1.png'),
    name: '孟晓苏',
    title: ['经济学博士', '原国家进出口检测局副局长'],
    desc: '孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士、孟晓苏博士、孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士、孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士孟晓苏博士孟晓苏博士孟晓苏博士、孟晓苏博士孟晓苏博士孟晓苏博士。孟晓苏博士孟晓苏博士孟晓苏博士，孟晓苏博士。'
  },
}
